{"byty": ["1-izbový, novostavba v centre, spací kút, parking", "PREDAJ: 2 izbový byt, 53 m2, pôvodný stav, Pezinok - Moyzesova 26", "RENATAS - 2IZBOVÝ BYT TOSCANA LIMBACH", "VÝHODNÁ PRÍLEŽITOSŤ -> PREDAJ -> 3-izbový, svetlý byt loggiou, Novomeského ul., Pezinok, 78,98 m2", "2 izbový byt so záhradou v Pezinku na predaj", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 3B", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 3D", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 3C", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 4A", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 4B", "Na predaj 3 izbový byt v novom projekte Byty Rozálka Pezinok - byt 3E", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 3A", "Na PREDAJ 2 izbový byt s balkónom v Pezinku", "HĽADÁM pre hotovostného klienta 2i alebo 3i byt v novostavbe v Pezinku", "Na predaj 2 izbový byt v novom projekte Byty Rozálka Pezinok - byt 4C", "PREDAJ 3 IZBOVÝCH BYTOV V NOVOSTAVBE PRIAMO OD DEVELOPERA", "Veľký 2 izbový byt s možnosťou prerobenia na 3 izbový 135.000,- Eur", "2 izb. byt na predaj v Pezinku", "KRÁSNA ZARIADENÁ NOVOSTAVBA s parkovacím miestom a pivnicou", "PRIESTRANNÝ 1 IZBOVÝ BYT S BALKÓNOM", "Kuchárek-real:EXKLUZÍVNE: Ponúka 2 izbový byt s možnosťou dokúpenia garáže na ul.Gorkého  Pezinok.", "Kuchárek-real: REZERVOVANÝ. Ponúka 2 izbový byt Muškátova ul. Pezinok", "Exkluzívna ponuka na predaj veľký 2-Izbový byt s výhľadom na Karpaty v Pezinku", "DOBRÁ LOKALITA! 3- IZBOVÝ BYT na Muškátovej ul. v PEZINKU,dk", "Zámena 2 izbového bytu v Pezinku na Muškátovej ulici za Rodinný dom", "Predaj 3. izbového bytu s balkónom v Pezinku, sídl. Muškát", "1 IZBOVÝ BYT - DOBRA LOKALITA - 31m2 - REKONŠTRUKCIA - ZNALECKÝ POSUDOK A ÚVER V CENE", "2 izbový byt v dobrej lokalite - na Záhradnej ulici - Pezinok", "REZERVOVANÉ BYT, 2 IZBOVÝ, 61,26M2, DONA SANDTNERA, PEZINOK", "BYT, 1 - IZBOVÝ, PEZINOK, SVÄTOPLUKOVA ULICA", "Veľmi pekný 3,5 i byt - hneď pri centre mesta Modra.", "Na predaj 3,5 i byt pri centre mesta Modra.Zrekonštruovaný!!", "Nový 2-izbový byt v štandarde, Dona Santnera", "Predaj  - priestranný 2 izbový byt v centre mesta na Sládkovičovej ulici v Pezinku", "Rezervované! Krásny priestranný 3 izbový byt na predaj", "ARETÉ REAL - PREDAJ NÁDHERNÉHO 3-IZBOVÉHO BYTU S PRIESTRANNOU LODŽIOU, 3 PARKOVACÍMI MIESTAMI, VINIČ", "Areté real- Hľadám 1izb.byt pre našu klientku - Pk, Modra, Viničné, Limbach, Slov.Grob", "2- izbový byt v meste Pezinok na  sídlisku Muškát na ulici Silvánová", "Kúpa 2- izbový byt  Pezinok", "2i byt v novostavbe s výbornou dispozíciou", "NOVOSTAVBA - 1 IZBOVÝ BYT Pezinok 32 m2 + komora 2,5 m2", "Predaj  - priestranný 2 izbový byt v tehlovej bytovke na sídlisku Sever", "Priestranný 2 izbový byt v Pezinku", "Čiastočne zariadený 2izb byt s pivnicou", "REZERVOVANÝ -Veľmi pekný 3,5 i byt - hneď pri centre mesta Modra.", "REZERVOVANÉ BYT, 1 - IZBOVÝ, PEZINOK, SVÄTOPLUKOVA ULICA", "REB.sk Na predaj 3. izb. byt so záhradou v Kučišdorfe v Pezinku.", "TOREA - REZERVOVANÉ - CENTRUM PK - 3i TEHLOVÝ BYT 75m2 + BALKÓN", "Pekný 2.i. byt 71,80m2 v pôvodnom stave na Bystrickej ulici na skok od OC MÓLO s výhľadom na Malé Ka", "Rezervované-Exkluzívna ponuka na predaj veľký 2-Izbový byt s výhľadom na Karpaty v Pezinku"]}